<!DOCTYPE html>
<html lang="en-US" class="no-js"><head><meta charset="UTF-8"><meta name="viewport" content="width=device-width"><link rel="profile" href="http://gmpg.org/xfn/11"><!--[if lt IE 9]>
	<script src="/2015/wp-content/themes/twentyfifteen/js/html5.js"></script>
	<![endif]--><script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script><title>Gwyn | Sune Bear</title><link rel="stylesheet" id="twentyfifteen-fonts-css" href="//fonts.googleapis.com/css?family=Noto+Sans%3A400italic%2C700italic%2C400%2C700%7CNoto+Serif%3A400italic%2C700italic%2C400%2C700%7CInconsolata%3A400%2C700&amp;subset=latin%2Clatin-ext" type="text/css" media="all"><link rel="stylesheet" id="genericons-css" href="/2015/wp-content/themes/twentyfifteen/genericons/genericons.css?ver=3.2" type="text/css" media="all"><link rel="stylesheet" id="twentyfifteen-style-css" href="/2015/wp-content/themes/twentyfifteen/style.css?ver=4.2-alpha-31706" type="text/css" media="all"><!--[if lt IE 9]>
<link rel='stylesheet' id='twentyfifteen-ie-css'  href='/2015/wp-content/themes/twentyfifteen/css/ie.css?ver=20141010' type='text/css' media='all' />
<![endif]--><!--[if lt IE 8]>
<link rel='stylesheet' id='twentyfifteen-ie7-css'  href='/2015/wp-content/themes/twentyfifteen/css/ie7.css?ver=20141010' type='text/css' media='all' />
<![endif]--><script type="text/javascript" src="/2015/wp-includes/js/jquery/jquery.js?ver=1.11.2"></script><script type="text/javascript" src="/2015/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.2.1"></script><link rel="EditURI" type="application/rsd+xml" title="RSD" href="/2015/xmlrpc.php?rsd"><link rel="wlwmanifest" type="application/wlwmanifest+xml" href="/2015/wp-includes/wlwmanifest.xml"><meta name="generator" content="WordPress 4.2-alpha-31706"></head><body class="archive category category-gwyn category-6">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>

	<div id="sidebar" class="sidebar">
		<header id="masthead" class="site-header" role="banner"><div class="site-branding">
										<p class="site-title"><a href="/2015/" rel="home">Sune Bear</a></p>
									<button class="secondary-toggle">Menu and widgets</button>
			</div><!-- .site-branding -->
		</header><!-- .site-header --><div id="secondary" class="secondary">



					<div id="widget-area" class="widget-area" role="complementary">
				<aside id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="/2015/">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" title="Search for:"></label>
				<input type="submit" class="search-submit screen-reader-text" value="Search"></form></aside><aside id="nav_menu-2" class="widget widget_nav_menu"><h2 class="widget-title">Menu</h2><div class="menu-left-container"><ul id="menu-left" class="menu"><li id="menu-item-13" class="menu-item menu-item-type-custom menu-item-object-custom menu-item-13"><a href="/2015/">Index</a></li>


</ul></div></aside><aside id="categories-2" class="widget widget_categories"><h2 class="widget-title">Categories</h2>		<ul><li class="cat-item cat-item-4"><a href="/2015/category/feeling/">Feeling</a> (1)
</li>
	<li class="cat-item cat-item-6 current-cat"><a href="/2015/category/gwyn/">Gwyn</a> (2)
</li>
	<li class="cat-item cat-item-3"><a href="/2015/category/life/">Life</a> (2)
</li>
	<li class="cat-item cat-item-1"><a href="/2015/category/miscs/">Miscs</a> (2)
</li>
	<li class="cat-item cat-item-2"><a href="/2015/category/skills/">Skills</a> (1)
</li>
		</ul></aside></div><!-- .widget-area -->

	</div><!-- .secondary -->

	</div><!-- .sidebar -->

	<div id="content" class="site-content">

	<section id="primary" class="content-area"><main id="main" class="site-main" role="main"><header class="page-header"><h1 class="page-title">Category: Gwyn</h1>			</header><!-- .page-header --><article id="post-132" class="post-132 post type-post status-publish format-standard has-post-thumbnail hentry category-gwyn"><a class="post-thumbnail" href="/2015/mr-gwyn/" aria-hidden="true">
		<img width="825" height="510" src="/2015/wp-content/uploads/2015/09/mr-gwyn-825x510.png" class="attachment-post-thumbnail wp-post-image" alt="Mr. Gwyn"></a>


  <header class="entry-header"><h2 class="entry-title"><a href="/2015/mr-gwyn/" rel="bookmark">Mr. Gwyn</a></h2>  </header><!-- .entry-header --><div class="entry-content">
    <blockquote><p>&#25105;&#20204;&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#26159;&#35282;&#33394;&#65292;&#24537;&#30860;&#20110;&#20882;&#38505;&#21644;&#26085;&#24120;&#29983;&#27963;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#26126;&#30333;&#30340;&#26159;&#65306;&#25105;&#20204;&#26159;&#25972;&#20010;&#25925;&#20107;&#65292;&#19981;&#20165;&#26159;&#37027;&#20123;&#20154;&#29289;&#12290;&#25105;&#20204;&#26159;&#37027;&#20123;&#25105;&#20204;&#25955;&#27493;&#30340;&#26641;&#26519;&#65292;&#26159;&#39575;&#20154;&#30340;&#22351;&#34507;&#65292;&#26159;&#21608;&#22260;&#30340;&#28151;&#20081;&#65292;&#26159;&#25152;&#26377;&#25105;&#20204;&#32463;&#21382;&#36807;&#30340;&#20107;&#24773;&#65292;&#26159;&#19996;&#35199;&#30340;&#39068;&#33394;&#12289;&#22768;&#38899;&#12290;<br>
&#12298;Mr. Gwyn&#12299;</p>
</blockquote>
<p>&#21069;&#20960;&#22825;&#35835;&#20102;&#12298;&#19968;&#20010;&#20154;&#28040;&#22833;&#22312;&#19990;&#19978;&#12299;&#65288;<em>&#20013;&#25991;&#21517;&#39281;&#21547;&#21696;&#20260;&#19982;&#26406;&#32999;&#24863;&#20196;&#20154;&#24456;&#26159;&#21916;&#27426;&#65292;&#20294;&#21644;&#25105;&#39044;&#26399;&#30340;&#20869;&#23481;&#19981;&#30456;&#31526;&#21512;&#65292;&#30456;&#21453;&#33521;&#25991;&#21517; Mr. Gwyn &#20687;&#20256;&#35760;&#21517;&#19968;&#26679;&#30340;&#26420;&#23454;&#65292;&#25152;&#26377;&#30340;&#21619;&#36947;&#19982;&#20559;&#22909;&#20840;&#26435;&#20132;&#32473;&#35835;&#32773;</em>&#65289;&#36825;&#26412;&#20070;&#65292;&#25910;&#33719;&#20102;&#22909;&#19968;&#20123;&ldquo;&#38544;&#23621;&rdquo;&#26041;&#27861;&#65292;&#25972;&#20010;&#31687;&#24133;&#33633;&#28478;&#30528;<a href="http://www.xiami.com/collect/114839322" target="_blank">&#38899;&#31526;</a>&#65292;&#24773;&#33410;&#25551;&#20889;&#30340;&#32454;&#33147;&#31243;&#24230;&#35753;&#20154;&#36523;&#20020;&#20854;&#22659;&#65292;&#24456;&#38590;&#19981;&#21435;&#29468;&#27979;&#36825;&#23601;&#26159;&#20316;&#32773; Baricco&nbsp;&#20511; Gwyn &#20043;&#21517;&#23545;&#33258;&#24049;&#26410;&#26469;&#29983;&#27963;&#30340;&#26500;&#24819;&#12290;</p>
<p>&#25110;&#35768;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#26377;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340; Gwyn&nbsp;&#21543;&#65292;&#36825;&#21322;&#24180;&#29983;&#27963;&#19982;&#24037;&#20316;&#19978;&#30340;&#19968;&#20123;&#20107;&#24773;&#30340;&#24863;&#35302;&#65292;&#21152;&#19978;&#36825;&#26412;&#20070;&#30340;&#28921;&#39274;&#25351;&#21335;&#19982;&#36890;&#36807;&#31038;&#20132;&#32593;&#32476;&#23545;&#24515;&#29702;&#30340;&#36827;&#19968;&#27493;&#20102;&#35299;&#65292;&#35753;&#25105;&#20915;&#23450;&#29992;&#33258;&#30011;&#20687;&#26469;&#29983;&#25104;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340; Gwyn&#12290;</p>
<p>&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#32943;&#23450;&#19981;&#25954;&#24819;&#35937;&ldquo;&#20889;&#30011;&#20687;&rdquo;&#65292;&#23601;&#24597;&#20877;&#20248;&#32654;&#30340;&#25991;&#31508;&#20063;&#26080;&#27861;&#25551;&#32472;&#20986;&#27785;&#28024;&#22312;&#34588;&#26376;&#20013;&#23569;&#22899;&#30340;&#31505;&#23481;&#12290;&#27809;&#26377;&#23567;&#35828;&#23478;&#20986;&#20154;&#24847;&#26009;&#30340;&#24819;&#35937;&#21147;&#19982;&#20016;&#23500;&#30340;&#38405;&#21382;&#65292;&#26080;&#27861;&#36890;&#36807;&#20165;&#22609;&#36896;&#19968;&#20010;&#25925;&#20107;&#23601;&#23436;&#25104;&#36825;&#24133;&#30011;&#20687;&#12290;&#20110;&#26159;&#25105;&#29992;&#20102;&#33258;&#24049;&#25797;&#38271;&#30340;&#25163;&#27573;&#12300;&#22797;&#21046;&#12301;&#65292;&#19968;&#31181;&#35268;&#21017;&#20005;&#35880;&#30340;&#31934;&#30830;&#24230;&#22570;&#27604; DNA &#30340;&#22797;&#21046;&#12290;</p>
<p>Gwyn &#23454;&#20307;&#21021;&#29983;&#20102;&#65292;&#25105;&#20174;&#31532;&#19968;&#34892;&#21040;&#25171;&#37327;&#21040;&#26368;&#21518;&#19968;&#34892;&#65292;&#21457;&#29616;&#20182;&#24182;&#19981;&#26159;&#29420;&#19968;&#26080;&#20108;&#12290;&#25317;&#26377;&#30528;&#21644;&#25105;&#19968;&#26679;&#30340;&#30382;&#22218;&#65292;&#19968;&#26679;&#30340;&#28789;&#39746;&#65292;&#27809;&#26377;&#20219;&#20309;&#21464;&#25442;&#12290;&#25105;&#23436;&#20840;&#21344;&#26377;&#20102;&#20182;&#65292;&#20869;&#24515;&#34987;&#27627;&#26080;&#20445;&#30041;&#30340;&#31397;&#25506;&#12290;</p>
<p>&#36825;&#24182;&#19981;&#26159;&#25105;&#24819;&#35201;&#30340;&#65292;&#25105;&#20204;&#19981;&#20165;&#26159;&#35282;&#33394;&#65292;Gwyn &#25317;&#26377;&#26356;&#22810;&#30340;&#33258;&#30001;&#65292;&#26356;&#38543;&#24847;&#30340;&#26102;&#38388;&#32500;&#24230;&#65292;&#20805;&#28385;&#26356;&#22810;&#30340;&#21487;&#33021;&#12290;&#20316;&#20026;&#30456;&#21516;&#30340;&#35282;&#33394;&#20063;&#21487;&#20197;&#32463;&#21382;&#19981;&#21516;&#30340;&#29983;&#27963;&#65292;&#20070;&#20889;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;Gwyn &#35748;&#21516;&#20102;&#25105;&#65292;&#25105;&#20204;&#32422;&#23450;&#22909;&#29992;&#20070;&#20449;&#25110;&#35760;&#24405;&#30340;&#24418;&#24335;&#20132;&#27969;&#29983;&#27963;&#65288;&#38750;&#26085;&#24120;&#65289;&#65292;&#32473;&#23545;&#26041;&#29992;&#32463;&#39564;&#25442;&#26469;&#30340;&#24314;&#35758;&#12290;</p>
<p><a href="/2015/the-network-world-is-all/" target="_blank">&#12298;&#37027;&#21482;&#26377;&#32593;&#32476;&#30340;&#19990;&#30028;&#12299;</a>&#21487;&#20197;&#31639;&#20316; Gwyn &#30340;&#31532;&#19968;&#31687;&#35760;&#24405;&#65292;&#23637;&#29616;&#20102;&#21453;&#20154;&#31867;&#26412;&#24615;&#30340;&#26497;&#31471;&#29983;&#27963;&#26041;&#24335;&#65292;&#20284;&#20046;&#38543;&#26102;&#20250;&#34987;&#23396;&#29420;&#21534;&#22124;&#19968;&#20999;&#12290;</p>
<blockquote><p><strong>&#25105;&#65292;&#24778;&#22855;&#22320;&#38382;&#21040;&#65306;</strong>&ldquo;&#36825;&#26679;&#30340;&#29702;&#30001;&#26159;&#65311;&rdquo;</p>
<p><strong>Gwyn&#65306;</strong>&ldquo;&#24403;&#25105;&#22833;&#21435;&#20102;&#20027;&#21160;&#30340;&#33021;&#21147;&#65292;&#28040;&#25955;&#20102;&#23545;&#29983;&#27963;&#30340;&#20048;&#36259;&#65292;&#25112;&#32988;&#19981;&#20102;&#31038;&#20250;&#29983;&#27963;&#12290;&#31038;&#20250;&#21482;&#20250;&#35753;&#25105;&#21464;&#24471;&#26356;&#31967;&#65292;&#28040;&#22833;&#19981;&#20877;&#26159;&#36867;&#36991;&#12290;&#33267;&#20110;&#23396;&#29420;&#32943;&#23450;&#26159;&#26080;&#27861;&#36991;&#20813;&#30340;&#65292;&#27605;&#31455;&#25105;&#30340;&#31038;&#20132;&#25216;&#33021;&#26080;&#27861;&#35753;&#20219;&#20309;&#19968;&#20010;&#38506;&#20276;&#25105;&#30340;&#20154;&#36890;&#36807;&#20132;&#35848;&#26469;&#29702;&#35299;&#25105;&#65292;&#32570;&#20047;&#29702;&#35299;&#30340;&#38506;&#20276;&#19968;&#26679;&#28385;&#26159;&#23396;&#29420;&#12290;&rdquo;</p>
<p><strong>&#25105;&#65306;</strong>&ldquo;&#38590;&#36947;&#23601;&#27809;&#26377;&#26356;&#22909;&#30340;&#36873;&#25321;&#21527;&#65311;&rdquo;</p>
<p><strong>Gwyn&#65306;</strong>&ldquo;&#25110;&#35768;&#21543;&#65292;&#20294;&#27492;&#26041;&#24335;&#23545;&#20110;&#25105;&#20204;&#36825;&#31181;&#20154;&#26469;&#35828;&#24182;&#19981;&#22351;&#65292;&#20320;&#19981;&#23475;&#24597;&#29627;&#29827;&#24515;&#39057;&#32321;&#30340;&#30862;&#25481;&#65311;&rdquo;</p>
<p><strong>&#25105;&#65306;</strong>&ldquo;&#20160;&#20040;&#29627;&#29827;&#24515;&#65288;&#34987;&#35782;&#30772;&#30340;&#24863;&#35273;&#30495;&#23604;&#23596;&#65289;&hellip;&hellip;&rdquo;</p>
</blockquote>
<p>&#23545;&#20110;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#25105;&#34920;&#38754;&#26174;&#38706;&#20986;&#24656;&#24807;&#65292;&#20869;&#24515;&#28145;&#22788;&#21364;&#36291;&#36291;&#27442;&#35797;&#65292;&#38081;&#23450;&#26159;&#26368;&#36817;&#30340;&#24515;&#22659;&#20026;&#35813;&#21453;&#24212;&#25552;&#20379;&#20102;&#20652;&#21270;&#21058;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#30340;&#28040;&#22833;&#65292;&#24448;&#24448;&#20276;&#38543;&#30528;&#36951;&#24536;&#19982;&#25925;&#20107;&#12290;</p>
  </div><!-- .entry-content -->


  <footer class="entry-footer"><span class="posted-on"><span class="screen-reader-text">Posted on </span><a href="/2015/mr-gwyn/" rel="bookmark"><time class="entry-date published" datetime="2015-09-09T00:15:18+00:00">2015-09-09</time><time class="updated" datetime="2015-11-30T23:34:22+00:00">2015-11-30</time></a></span><span class="cat-links"><span class="screen-reader-text">Categories </span><a href="/2015/category/gwyn/" rel="category tag">Gwyn</a></span><span class="comments-link"><a href="/2015/mr-gwyn/#respond"><span class="dsq-postid" data-dsqidentifier="132 /2015/?p=132">Leave a comment</span></a></span>      </footer><!-- .entry-footer --></article><!-- #post-## --><article id="post-104" class="post-104 post type-post status-publish format-standard has-post-thumbnail hentry category-gwyn"><a class="post-thumbnail" href="/2015/the-network-world-is-all/" aria-hidden="true">
		<img width="825" height="510" src="/2015/wp-content/uploads/2015/06/PSYCHO-PASS-S1-E22-825x510.jpg" class="attachment-post-thumbnail wp-post-image" alt="&#37027;&#21482;&#26377;&#32593;&#32476;&#30340;&#19990;&#30028;"></a>


  <header class="entry-header"><h2 class="entry-title"><a href="/2015/the-network-world-is-all/" rel="bookmark">&#37027;&#21482;&#26377;&#32593;&#32476;&#30340;&#19990;&#30028;</a></h2>  </header><!-- .entry-header --><div class="entry-content">
    <p>&#25105;&#36538;&#22312;&#22320;&#19978;&#65292;&#22235;&#32930;&#24050;&#26080;&#27861;&#21160;&#24377;&#22909;&#19968;&#20250;<br>
&#26102;&#38388;&#20284;&#20046;&#38745;&#27490;&#65292;&#24515;&#36339;&#22768;&#22238;&#33633;&#22312;&#20805;&#28385;&#26426;&#20307;&#30340;&#23454;&#39564;&#23460;<br>
&#21644;&#26426;&#20307;&#30952;&#21512;&#39034;&#21033;&#30340;&#22823;&#33041;&#31070;&#32463;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#35201;&#36867;&#31163;&#36825;&#24133;&#32905;&#20307;<br>
&#25353;&#29031;&#35745;&#21010;&#25105;&#23558;&#24471;&#21040;&#26032;&#29983;&#65292;&#36825;&#12300;52&#24180;&#12301;&#30340;&#20154;&#29983;&#19981;&#36275;&#25346;&#40831;</p>
<p>&#25105;&#21482;&#38656;&#35201;&#20570;&#26368;&#21518;&#19968;&#20214;&#20107;&#65292;&#25191;&#34892;&#36716;&#25442;&#21629;&#20196;<br>
&#20294;&#25105;&#24819;&#20808;&#30041;&#19979;&#28857;&#20160;&#20040;&#65292;&#23601;&#20889;&#19968;&#20221;&#22238;&#24518;&#24405;&#21543;<br>
&#25105;&#34987;&#20154;&#31867;&#24605;&#32500;&#26463;&#32538;&#30528;&#65292;&#23545;&#35745;&#21010;&#20445;&#25345;&#30528;&#24576;&#30097;<br>
&#37117;&#26159;&#21482;&#26377;&ldquo;&#32593;&#32476;&#30340;&#19990;&#30028;&rdquo;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#24046;&#36317;&#20250;&#20196;&#25105;&#24656;&#24807;<br>
&#21628;&#21560;&#20276;&#38543;&#30528;&#24605;&#32771;&#19982;&#22238;&#24518;&#26174;&#24471;&#36234;&#26469;&#36234;&#24494;&#24369;&#65292;&#25105;&#24471;&#21152;&#24555;&#26102;&#38388;<br>
&#33041;&#30005;&#27874;&#36828;&#31243;&#25805;&#20316;&#30528;&#35745;&#31639;&#26426;&#65292;&#25171;&#24320;&#20102;&#21338;&#23458;&#65292;&#26032;&#24314;&#20102;&#19968;&#31687;&#25991;&#31295;<br>
&#26631;&#39064;&#20026;&#12298;&#26102;&#38388;&#21578;&#35785;&#25105;&#30340;&#31572;&#26696;&#12299;&#65292;&#27491;&#24335;&#24320;&#22987;&#20102;&#22238;&#24518;&#26053;&#31243;</p>
<p>&#38378;&#29616;&#22312;&#25105;&#33041;&#28023;&#20013;&#30340;&#31532;&#19968;&#24149;&#65292;&#26159;&#19968;&#20010;&#30041;&#30528;&#38271;&#21457;&#30340;&#32982;&#23376;<br>
&#25105;&#22068;&#35282;&#24494;&#25196;&#65292;&#22238;&#24518;&#39034;&#24207;&#26159;&#23545;&#30340;&#65292;&#35201;&#26159;&#35302;&#21457;&#24378;&#36843;&#30151;&#23601;&#20840;&#23436;&#20102;<br>
&#36825;&#19968;&#24149;&#26159;&#21482;&#26377;&ldquo;&#32593;&#32476;&#30340;&#19990;&#30028;&rdquo;&#30340;&#28304;&#22836;&#65292;&#20294;&#28304;&#22836;&#26159;&#24590;&#20040;&#35806;&#29983;&#30340;&#65311;<br>
&#20110;&#26159;&#39532;&#19978;&#25171;&#24320;&#31508;&#35760;&#24212;&#29992;&#65292;&#36873;&#25321;&#29983;&#27963;&#20998;&#31867;&#65292;&#31397;&#25506;&#19968;&#19979;&#24403;&#26102;&#30340;&#29983;&#27963;<br>
&#20196;&#25105;&#19981;&#31105;&#24863;&#21497;&#30528;&#65292;&#30005;&#23376;&#19982;&#31185;&#25216;&#30340;&#20449;&#24687;&#35760;&#24405;&#24863;&#21463;&#19981;&#21040;&#26102;&#38388;&#30340;&#30165;&#36857;<br>
&#27809;&#26377;&#29289;&#26159;&#20154;&#38750;&#65292;&#21482;&#26377;&#36523;&#20020;&#20854;&#22659;&#65292;&#21482;&#26377;&#23646;&#20110;&#36807;&#21435;&#30340;&#26085;&#26399;</p>
<blockquote><p>&#22825;&#21834;&#65292;&#25105;&#37117;&#24050;&#32463;25&#20102;<br>
&#25105;&#22312;&#30005;&#33041;&#38754;&#21069;&#34987;&#29983;&#26085;&#25552;&#37266;&#24778;&#21574;&#20102;&#35768;&#20037;<br>
&#24863;&#35273;&#21482;&#22312;&#23478;&#37324;&#23429;&#20102;&#20960;&#20010;&#26376;&#20043;&#30701;&#65292;&#20294;&#30495;&#30456;&#26159;&#20004;&#24180;&#21448;&#20960;&#20010;&#26376;<br>
&#35831;&#20801;&#35768;&#25105;&#24863;&#21497;&#19968;&#19979;&#26102;&#38388;&#30340;&#26080;&#24773;&#65292;&#36825;&#26681;&#26412;&#19981;&#26159;25&#23681;&#35813;&#26377;&#30340;&#29983;&#27963;<br>
&#27809;&#26377;&#36807;&#38738;&#26149;&#23601;&#35201;&#21035;&#31163;&#65292;&#25105;&#20063;&#19981;&#35201;&#35828;&#20877;&#35265;&#20102;<br>
&#29983;&#26085;&#24895;&#26395;&#30495;&#30340;&#33021;&#23454;&#29616;&#21527;&#65311;&#21035;&#20667;&#20102;&#23401;&#23376;<br>
&#26085;&#26399;: 2019-11-10&#65292;25&#23681;&#29983;&#26085;</p></blockquote>
<p>[23, 24] &#37027;&#27573;&#26102;&#38388;&#24182;&#27809;&#26377;&#23545;&#29983;&#27963;&#19981;&#28385;<br>
&#21482;&#26159;&#20174;&#39640;&#20013;&#20859;&#25104;&#30340;&#20064;&#24815;&#65292;&#21338;&#23458;&#19982;&#26085;&#35760;&#23601;&#26159;&#29992;&#26469;&#20445;&#23384;&#36127;&#33021;&#37327;&#30340;<br>
&#21487;&#33021;&#26159;&#25105;&#22826;&#20500;&#24378;&#65292;&#23478;&#20154;&#23545;&#25105;&#26089;&#24050;&#27809;&#26377;&#22826;&#22810;&#22882;&#27714;<br>
&#20026;&#27492;&#24863;&#21040;&#24456;&#24184;&#36816;&#65292;&#20805;&#36275;&#30340;&#26102;&#38388;&#33021;&#28385;&#36275;&#33258;&#24049;&#26356;&#22810;&#30340;&#27442;&#26395;<br>
&#36825;&#26102;&#25105;&#36873;&#25321;&#35753;&#32534;&#31243;&#25104;&#20026;&#29983;&#27963;&#30340;&#20027;&#26059;&#24459;<br>
&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#21578;&#35785;&#25105;&#65306;&#20320;&#23454;&#29616;&#20102;&#19968;&#20010;&#20799;&#26102;&#30340;&#26790;&#24819;<br>
&#19981;&#25954;&#24819;&#35937;&#25105;&#30495;&#30340;&#21019;&#36896;&#20102;&#19968;&#20010;&#38899;&#20048;&#21487;&#35270;&#21270;&#30340;&#28216;&#25103;<br>
&#23427;&#20026;&#24320;&#28304;&#19982;&#26790;&#24819;&#32780;&#35806;&#29983;&#65292;&#21518;&#26469;&#34987; MusVis &#36141;&#20080;&#29256;&#26435;<br>
&#25105;&#24456;&#28385;&#24847;&#36825;&#20010;&#32467;&#23616;&#65292;&#36825;&#20351;&#25105;&#36798;&#21040;&#20102;&#26790;&#23504;&#20197;&#27714;&#30340;&#36130;&#29289;&#33258;&#30001;</p>
<p>&#26102;&#38388;&#36724;&#24448;&#21518;&#25320;&#21160;&#65292;&#25105;&#30340;&#29983;&#27963;&#24182;&#27809;&#26377;&#22240;&#20026;&#36130;&#29289;&#33258;&#30001;&#32780;&#25913;&#21464;&#22826;&#22810;<br>
&#32654;&#39135;&#65292;&#36141;&#29289;&#65292;&#26053;&#28216;&#65292;&#36816;&#21160;&#65292;&#31038;&#20132;&#65292;&#36825;&#20123;&#35789;&#22909;&#20037;&#27809;&#26377;&#20986;&#29616;&#22312;&#25105;&#30340;&#35270;&#32447;&#37324;<br>
&#25105;&#21448;&#20064;&#24815;&#20102;&#27809;&#26377;&#31038;&#20132;&#30340;&#29983;&#27963;&#65292;&#20064;&#24815;&#20102;&#27809;&#26377;&#29301;&#32458;&#30340;&#29983;&#27963;<br>
&#34987;&#37325;&#25342;&#36215;&#36825;&#20010;&#20064;&#24815;&#26159;&#22312;&#26469;&#19978;&#28023;&#24037;&#20316;&#21518;&#30340;&#31532;&#19977;&#24180;</p>
<blockquote><p>F**k my life, &#36766;&#32844;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#21574;&#22312;&#27809;&#26377;&#23567;&#20249;&#20276;&#30340;&#25151;&#23376;&#37324;<br>
&#19978;&#28023;&#36825;&#24231;&#22478;&#30340;&#21451;&#35850;&#35753;&#20154;&#25417;&#25720;&#19981;&#36879;&#65292;&#21508;&#33258;&#37117;&#22312;&#19981;&#20572;&#30340;&#22868;&#39536;&#30528;<br>
&#19978;&#28436;&#20102;&#22826;&#22810;&#30456;&#32858;&#20998;&#31163;&#65292;&#20294;&#20284;&#20046;&#37117;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;<br>
&#24819;&#24819;&#33258;&#24049;&#65292;&#24050;&#31163;&#21018;&#26469;&#19978;&#28023;&#30340;&#30446;&#26631;&#24046;&#20102;&#22826;&#36828;<br>
&#24182;&#27809;&#26377;&#22788;&#29702;&#22909;&#24037;&#20316;&#65292;&#24182;&#27809;&#26377;&#23398;&#21040;&#24819;&#35201;&#30340;&#19996;&#35199;<br>
&#24182;&#27809;&#26377;&#25509;&#35302;&#21040;&#20248;&#31168;&#30340;&#29615;&#22659;&#65292;&#35748;&#35782;&#20248;&#31168;&#30340;&#20154;<br>
&#24182;&#27809;&#26377;&#25104;&#20026;&#24189;&#40664;&#39118;&#36259;&#30340;&#20154;<br>
&#24182;&#27809;&#26377;&#35848;&#19968;&#27425;&#21738;&#24597;&#20805;&#28385; Bug &#30340;&#24651;&#29233;<br>
&#25105;&#36824;&#26159;&#27809;&#26377;&#33021;&#25112;&#32988;&#33258;&#24049;&#65292;&#35752;&#21388;&#33258;&#24049;&#30340;&#19968;&#20999;<br>
&#21518;&#24724;&#65292;&#36855;&#33579;&#65292;&#24868;&#24594;&#20197;&#21450;&#26080;&#21147;&#24863;&#20805;&#26021;&#22312;&#31354;&#27668;&#20013;<br>
&#20869;&#24515;&#19981;&#20572;&#30340;&#21584;&#21898;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;<br>
&#26085;&#26399;&#65306;2017-08-20&#65292;&#22312;&#19978;&#28023;&#30340;&#26368;&#21518;&#19968;&#22825;</p></blockquote>
<p>25&#23681;&#21518;&#65292;&#25105;&#25644;&#20102;&#20986;&#21435;<br>
&#36828;&#31163;&#20102;&#28783;&#28779;&#19982;&#22478;&#24066;&#65292;&#36828;&#31163;&#20102;&#35328;&#35821;&#26159;&#38750;<br>
&#24050;&#32463;&#22909;&#20960;&#24180;&#27809;&#26377;&#29992;&#36890;&#35759;&#24037;&#20855;&#65292;&#29616;&#22312;&#30495;&#30340;&#21482;&#21097;&#19979;&#32593;&#32476;<br>
&#21487;&#33021;&#25105;&#24050;&#32463;&#25379;&#33073;&#20154;&#24615;&#30340;&#26551;&#38145;&#65292;&#25110;&#32773;&#24050;&#32463;&#25104;&#29087;&#21040;&#30475;&#36879;&#19968;&#20123;&#20107;&#24773;<br>
&#25918;&#24323;&#20102;&#29983;&#27963;&#65292;&#25910;&#33719;&#20102;&#26356;&#22810;&#30340;&#26102;&#38388;<br>
&#38543;&#21518;&#30340;&#20107;&#24773;&#25105;&#24456;&#28165;&#26224;&#65292;&#23601;&#20687;&#20840;&#37096;&#21457;&#29983;&#22312;&#26152;&#22825;</p>
<p>&#25105;&#23601;&#20687;&#20114;&#32852;&#32593;&#30340;&#19968;&#20010;&#21452;&#26497;&#31070;&#32463;&#20803;<br>
&#33719;&#21462;&#20449;&#21495;&#65292;&#22788;&#29702;&#20449;&#21495;&#65292;&#36755;&#20986;&#20449;&#21495;<br>
&#20139;&#21463;&#20854;&#20013;&#65292;&#28385;&#36275;&#30528;&#36138;&#23146;&#30340;&#27714;&#30693;&#27442;&#65292;&#27809;&#26377;&#30333;&#22825;&#40657;&#22812;&#30340;&#20132;&#26367;<br>
&#36880;&#28176;&#26356;&#29087;&#24713;&#36825;&#20010;&#19990;&#30028;&#65292;&#26356;&#36731;&#26494;&#22320;&#33719;&#21462;&#24819;&#35201;&#30340;&#20449;&#24687;<br>
&#20869;&#23384;&#20013;&#35013;&#20102;&#22823;&#37327;&#35745;&#31639;&#26426;&#65292;&#29289;&#29702;&#65292;&#25968;&#23398;&#30456;&#20851;&#30340;&#22270;&#35889;</p>
<p>&#38543;&#21518;&#25105;&#36129;&#29486;&#20102;&#19968;&#20123;&#23398;&#20064;&#36164;&#28304;&#21644;&#24320;&#28304;&#39033;&#30446;<br>
&#25105;&#20570;&#19968;&#20123;&#36755;&#20986;&#65292;&#26159;&#20026;&#20102;&#25512;&#21160;&#25972;&#20010;&#22280;&#23376;&#36827;&#27493;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20027;&#35201;&#30446;&#30340;<br>
&#25105;&#24320;&#22987;&#29992; God &#26234;&#33021;&#25628;&#32034;&#30127;&#29378;&#22320;&#23547;&#25214;&#21019;&#36896;&#30340;&#28789;&#24863;<br>
&#27604;&#36739;&#31526;&#21512;&#20852;&#36259;&#19982;&#36235;&#21183;&#30340;&#26377;&#31070;&#32463;&#25511;&#21046;&#65292;&#37327;&#23376;&#35745;&#31639;&#26426;&#65292;&#20154;&#24037;&#26234;&#33021;<br>
&#21518;&#26469;&#25105;&#25509;&#35302;&#21040;&#19968;&#25152;&#32654;&#22269;&#30340;&#26426;&#20307;&#23454;&#39564;&#23460; Renew&#65292;&#26377;&#24184;&#21442;&#19982;&#20854;&#20013;<br>
&#65288;&#20855;&#20307;&#30740;&#31350;&#20869;&#23481;&#31561;&#26032;&#29983;&#21518;&#20877;&#20889;&#12290;&#12290;&#12290;&#65289;</p>
<p>&#25105;&#30495;&#30340;&#24456;&#36763;&#36816;&#65292;52&#24180;&#27809;&#26377;&#29983;&#36807;&#30149;&#65292;&#36824;&#26377;&#26426;&#20250;&#26032;&#29983;<br>
&#25105;&#30495;&#30340;&#24456;&#19981;&#36763;&#65292;52&#24180;&#27809;&#26377;&#24471;&#21040;&#26102;&#38388;&#30340;&#31572;&#26696;<br>
&#25110;&#35768;&#19990;&#30028;&#65292;&#23431;&#23449;&#20174;&#26469;&#19981;&#22312;&#20046;&#26102;&#38388;&#30340;&#32500;&#24230;<br>
&#36136;&#37327;&#65292;&#33021;&#37327;&#37117;&#19981;&#26159;&#26412;&#36136;<br>
&#20449;&#24687;&#25165;&#26159;&#26412;&#36136;&#65311;&#20449;&#24687;&#30340;&#26412;&#36136;&#21448;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#25105;&#24182;&#19981;&#24819;&#25506;&#35752;&#26412;&#36136;&#65292;&#19981;&#24819;&#30693;&#36947;&#31572;&#26696;<br>
&#20063;&#19981;&#24895;&#24847;&#25215;&#35748;&ldquo;&#21482;&#26377;&#32593;&#32476;&#30340;&#19990;&#30028;&rdquo;&#20854;&#23454;&#23601;&#26159;&#24179;&#20961;&#30340;&#19990;&#30028;<br>
&#25105;&#21482;&#26159;&#36873;&#25321;&#20102;&#36866;&#21512;&#33258;&#24049;&#30340;&#36335;</p>
<p>&#26368;&#21518;&#19968;&#27425;&#26202;&#23433;</p>
  </div><!-- .entry-content -->


  <footer class="entry-footer"><span class="posted-on"><span class="screen-reader-text">Posted on </span><a href="/2015/the-network-world-is-all/" rel="bookmark"><time class="entry-date published" datetime="2015-06-10T23:24:39+00:00">2015-06-10</time><time class="updated" datetime="2016-01-25T22:58:55+00:00">2016-01-25</time></a></span><span class="cat-links"><span class="screen-reader-text">Categories </span><a href="/2015/category/gwyn/" rel="category tag">Gwyn</a></span><span class="comments-link"><a href="/2015/the-network-world-is-all/#comments"><span class="dsq-postid" data-dsqidentifier="104 /2015/?p=104">5 Comments</span></a></span>      </footer><!-- .entry-footer --></article><!-- #post-## --></main><!-- .site-main --></section><!-- .content-area --></div><!-- .site-content -->

	<footer id="colophon" class="site-footer" role="contentinfo"><div class="site-info">
						<a href="https://wordpress.org/">Proudly powered by WordPress</a>
		</div><!-- .site-info -->
	</footer><!-- .site-footer --></div><!-- .site -->

<script type="text/javascript" src="/2015/wp-content/themes/twentyfifteen/js/skip-link-focus-fix.js?ver=20141010"></script><script type="text/javascript">
/* <![CDATA[ */
var screenReaderText = {"expand":"<span class=\"screen-reader-text\">expand child menu<\/span>","collapse":"<span class=\"screen-reader-text\">collapse child menu<\/span>"};
/* ]]> */
</script><script type="text/javascript" src="/2015/wp-content/themes/twentyfifteen/js/functions.js?ver=20141212"></script><script type="text/javascript">
/* <![CDATA[ */
var countVars = {"disqusShortname":"sunebear"};
/* ]]> */
</script><script type="text/javascript" src="/2015/wp-content/plugins/disqus-comment-system/media/js/count.js?ver=4.2-alpha-31706"></script></body></html>
